# Задание 2
name = "Гладиолус"
print ("Добрый день, Вы работаете в магазине:"+name)

# не поняла почему нельзя просто в отдельной строке написать Print("Гладиолус") 
# ее же все равно можно будет заменить
